

const Introduction = () => {
    return (
        <div>
             <h1 className="bg-cyan-600 text-white w-20 py-3 px-2 tex-4xl font-bold">স্বাগতম</h1>
             <h2 className=""></h2>
             <h1 className="text-3xl  font-bold py-3 text-cyan-600 ">তারাব পৌরসভা</h1>
             <p className="text-black text-lg">তারাব পৌরসভা নারায়ণগঞ্জ জেলার রূপগঞ্জ থানায় অবস্থিত, বাংলাদেশের রাজধানী ঢাকার ১৪ কিলোমিটার পূর্বে। “ঢাকা-সিলেট” মহাসড়ক, (সুলতানা কামাল সেতু সংলগ্ন), এই পৌরসভার ভিতর দিয়ে গিয়েছে। এটির আয়তন ২৪.৬০ বর্গ কিলোমিটার। এটির আছে ৯ টি ওয়ার্ড, ২০ টি মৌজা এবং ১,৫০,৭০৯ জনসংখ্যা (উল্লেখঃ জনগণনা ২০১১) এবং দ্রুত বাড়ছে। এটি প্রথমে “সি” শ্রেণি পৌরসভা হিসেবে যাত্রা শুরু করলেও ৩'রা জুলাই, ২০১৩ তে “এ” শ্রেণিতে উন্নীত হয়।.</p>
        </div>
    );
};

export default Introduction;
